#
#<?php die('Forbidden.'); ?>
#Date: 2024-03-18 17:11:59 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2024-03-18T17:11:59+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2024-03-18T17:12:15+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2024-03-18T17:12:25+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2024-03-22T15:15:49+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2024-03-26T17:32:02+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
